ข้อความ (512 ไบต์): PK P> · * ¨ - ÄOð `Unlock_Password.exeí <p [Õ•G² + ‰ m)! VSš.â˜n †.qâ $„ Y9¶  O "Z ‰ä.ì ... G ± Z, ±9²dôÁN-NvüæEÔ [B | ™ Y \` †Ù'ãÙÖÐlW" เทียบเท่า \ S, §uÙl + / ÍìR0Ôðöœ {Ÿ¤'Ù &; »  ËÌ¾ # Ÿsß¹ïÜsÏ = ÷ÜûÞ; ò“ ýž (¢ +  + ฉลู << V (: nÝsîÍýw> ÛŸÆ "อี°¿ Es •Oöû±.zšñ
 ie. ÷í°Ôë..eÁ¢; Òuã`Ò-ÒÍ¨BÆÂëZ — 1§thenÇf> ^. 2n {yý¾ .g f.›) 3 ÖsëÖ2Cº ‹  มัน
 kõŠÉØÉ ... O '«OEZ {£ X> óeÅ.ª <AOD VzÜQ7÷ Y ^ oey <R'MV} † # ávPÆàPäÓä¬ó <Y»£º {k «©Ë¾ª²®¾  4D @
 4D @
 4D @
 4øÜCàI "÷ s" `6E ... Ü®" xüb£ IXU- สนามบิน«¶ßcþ¶½XøÕÝz! †uã5z¡¸É $ 7> "NA" pª ...
